{
  "title": "Условия использования",
  "sections": {
    "accepting": {
      "title": "1. Принятие условий",
      "content": "Используя платформу StudyInMoldova, вы соглашаетесь с настоящими условиями использования. Если вы не согласны с каким-либо из этих условий, пожалуйста, не используйте нашу платформу."
    },
    "service": {
      "title": "2. Описание услуг",
      "content": "StudyInMoldova предоставляет образовательную платформу, которая облегчает процесс поступления и предоставляет информацию об образовательных возможностях в Республике Молдова. Наши услуги включают:",
      "items": [
        "Информацию об университетах и программах обучения",
        "Помощь в процессе поступления",
        "Образовательные ресурсы и руководства",
        "Сообщество для студентов и абитуриентов"
      ]
    },
    "obligations": {
      "title": "3. Обязанности пользователя",
      "content": "Как пользователь платформы, вы соглашаетесь:",
      "items": [
        "Предоставлять точную и полную информацию",
        "Сохранять конфиденциальность вашей учетной записи",
        "Не использовать платформу для незаконных или неразрешенных целей",
        "Не пытаться получить доступ к ограниченным областям платформы",
        "Не использовать платформу способом, который может нанести ущерб нашим услугам"
      ]
    },
    "property": {
      "title": "4. Интеллектуальная собственность",
      "content": "Все материалы, контент и дизайн платформы StudyInMoldova защищены законами об авторском праве и являются нашей собственностью или собственностью наших лицензиаров. Вы не имеете права:",
      "items": [
        "Воспроизводить, распространять или изменять контент платформы",
        "Использовать торговую марку StudyInMoldova без нашего письменного разрешения",
        "Удалять или изменять уведомления об авторских правах"
      ]
    },
    "liability": {
      "title": "5. Ограничение ответственности",
      "content": "StudyInMoldova не несет ответственности за:",
      "items": [
        "Точность информации, предоставленной университетами или другими третьими сторонами",
        "Решения о зачислении образовательных учреждений",
        "Любые перебои или ошибки в работе платформы",
        "Убытки или ущерб, возникшие в результате использования платформы"
      ]
    },
    "modifications": {
      "title": "6. Изменение условий",
      "content": "Мы оставляем за собой право изменять эти условия использования в любое время. Изменения вступают в силу немедленно после их публикации на платформе. Продолжение использования платформы после изменений означает принятие новых условий."
    },
    "law": {
      "title": "7. Применимое право",
      "content": "Настоящие условия использования регулируются и толкуются в соответствии с законами Республики Молдова. Все споры подлежат исключительной юрисдикции судов Республики Молдова."
    },
    "contact": {
      "title": "8. Контакты",
      "content": "По всем вопросам или уточнениям, касающимся настоящих условий использования, пожалуйста, свяжитесь с нами:",
      "email": "Email: terms@studyinmoldova.md",
      "phone": "Телефон: +373 XX XXX XXX"
    }
  },
  "lastUpdated": "Последнее обновление:"
} 